
/* Class = "NSWindow"; title = "Pilih Lapisan yang Akan Diimpor"; ObjectID = "5"; */
"5.title" = "Pilih Lapisan yang Akan Diimpor";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OKE";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Nama Lapisan"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Nama Lapisan";

/* Class = "NSTextFieldCell"; title = "Nama Lapisan:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Nama Lapisan:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Item 1";
